<unk>	0
<s>	0
</s>	0
in	-0
▁i	-1
▁t	-2
▁a	-3
he	-4
▁is	-5
ing	-6
▁the	-7
at	-8
ch	-9
nd	-10
ra	-11
ri	-12
▁	-13
a	-14
i	-15
e	-16
t	-17
n	-18
s	-19
r	-20
h	-21
o	-22
d	-23
l	-24
g	-25
m	-26
c	-27
y	-28
f	-29
v	-30
k	-31
w	-32
b	-33
u	-34
p	-35
z	-36
